{
  "01a" : "{SLOWER}Boy, abandon your ridiculous campaign. You will never escape. You only serve to bring me misery with each passing day.",
  "01b" : "{SLOWER}Father, you've never supported me. I don't understand why you won't let me see paradise.",
  "01c" : "{SLOWER}I will not dain to explain anything to you. Especially in my domain.",
  "02a" : "{SLOWER}Hmmph, back again so soon. I thought this place of endless torment would teach you a thing or two about your vain pursuits.",
  "02b" : "{SLOWER}I will not surrender to your will. If you will not support me, The One True God will.",
  "02c" : "{SLOWER}Do not dare invoke His name here. Be gone and make yourself useful elsewhere. ",
  "03a" : "{SLOWER}Try and try again, you can never leave hell. All the damned souls who reside here serve me. ",
  "03b" : "{SLOWER}With every escape attempt I grow stronger, father. Someday, I will become more powerful than you.",
  "03c" : "{SLOWER}Hmmph, we'll see about that. \n",
  "04a" : "{SLOWER}The power of God resides in me, father. Doubt me if you must.",
  "04b" : "{SLOWER}I remain doubtless in the face of your arrogance, boy.",
  "05a" : "{SLOWER}This endless banter is beneath me. Leave and be done with it. ",
  "06a" : "{SLOWER}Father, is it wrong to seek a higher station than what one was born to? Have you not done so yourself? ",
  "06b" : "{SLOWER}Listen, impudent boy, the plight leading me here has nothing to do with your delusions of grandeur. We are all slaves to destiny. You will learn your place.",
  "07a" : "{SLOWER}Don't trouble yourself any further. Give up.",
  "07b" : "{SLOWER}That would be convenient, wouldn't it? This is the most attention you've given me my whole life. ",
  "07c" : "{SLOWER}Puh!",
  "08a" : "{SLOWER}Will you not learn, boy? I am the master of this plane and you will respect me. ",
  "08b" : "{SLOWER}Oh please, spare me.",
  "09a" : "{SLOWER}The worst thing about dying all these times is that I have to come back down here to see you.",
  "09b" : "{SLOWER}And imagine the delight I must endure in dealing with you.",
  "10a" : "{SLOWER}Pathetic. A true lord of darkness would have fared much better.",
  "10b" : "{SLOWER}Duly noted.",
  "ending01a" : "{SLOWER}Hrrmph! Enough. I am beaten. Go if you must, boy. I know I have not been a good father. But I did what I had to because of my duty to you.",
  "ending01b" : "{SLOWER}You talk of duty, but you continue to speak in riddles. Explain yourself!",
  "ending01c" : "{SLOWER}*COUGH COUGH* Your coming of age was prophesied a long time ago. You're not just my son, but the anti-christ. The opposition to God Himself. The moment you walk through those gates you'll trigger the end of days. The apocalypse. All of humanity will perish. Reality would be in shatters.",
  "ending01d" : "{SLOWER}Since when did you care about their mortal lives? I thought you despised them!",
  "ending01e" : "{SLOWER}As you will learn with time as I did, even demons can change. For the better I hope. And it isn't only humanity I care about. I... care about you. To God, you're only a weapon to punish the sinners. He'll cast you out... abandon you... like he did me.",
  "ending01f" : "{SLOWER}Lies! You've always neglected me. Why haven't you told me this before?",
  "ending01g" : "{SLOWER}Because... *WHEEZE* it served the plot...*WHEEZE* or at least that's all Raeleus had time for... HRRMMPH!",
  "ending01h" : "{SLOWER}Father? FATHER! NOOOOO!",
  "ending02" : "{SLOWER}And so it was thus. The Son of Satan must choose. Will he enter the kingdom of God and doom humanity? Or will he return to hell in service of Satan for all eternity?",
  "ending03a" : "{SLOWER}Humanity, having forsaken the One True God, was doomed to perish. As the Son of Satan entered the Kingdom of Heaven, plague and famine struck the world of man. All were God Damned. And as for the Anti-Christ, it was as Satan predicted. He was never accepted by the heavens. Instead, he was destined to walk across purgatory for all eternity.",
  "ending03b" : "{SLOWER}Humanity, though sinful in their ways, was spared of their ultimate judgment. God graces humanity with fulfilled lives and a promise of salvation. And as for the Anti-Christ, he returned to his father to make amends. The Son of Satan realized a final truth: it is better to reign in Hell than to serve in Heaven.",
  "final01a" : "{SLOWER}Beyond me lie the gates to the floating city of paradise. It is here that I will bring you to heel. You will see the folly of your ways.",
  "final01b" : "{SLOWER}Enough of the lies. Enough of the condescension. I am ready to face you.",
  "final01c" : "{SLOWER}Prepare yourself, for you no longer face mere demons, but the Dark Lord of Hell himself.",
  "final02a" : "{SLOWER}I don't usually meddle in the affairs of lesser demons, but it is due time that I teach you a lesson.",
  "final02b" : "{SLOWER}Have at you!",
  "final03a" : "{SLOWER}I am stronger than you, more powerful. I can lay civilizations low with a flick of my wrist.",
  "final03b" : "{SLOWER}Yeah, but I'm faster than you.",
  "final04a" : "{SLOWER}You may have the blessing of God, but your might is nothing next to that of my own. Not in this place.",
  "final04b" : "{SLOWER}Let's end this game!",
  "final05a" : "{SLOWER}Have you not questioned why we are destined to face each other here endlessly? Everything happens according to His will. It is your place to challenge me and it is mine to swat you down again and again.",
  "final05b" : "{SLOWER}I make my own destiny.",
  "final06a" : "{SLOWER}Here we are once again. Have you learned nothing?",
  "final06b" : "{SLOWER}I've learned from the worst.",
  "final07a" : "{SLOWER}Knowledge is a gift I bestowed upon humanity. I ask that you employ it. End your assault.",
  "final07b" : "{SLOWER}I will never give up. Not now that I have traveled so far."
}